{
	"menu.home": "Start",
	"menu.about": "Über mich",
	"menu.portfolio": "Portfolio",
	"menu.services": "Dienstleistungen",
	"menu.tips": "Tipps",
	"menu.impressum": "Impressum",
	"menu.privacy": "Datenschutzerklärung",
	"menu.agb": "AGB",

	"home.text.p1": "Wenn Sie ein schönes, modernes Make-up und eine Frisur brauchen – dann sind Sie bei mir an der richtigen Stelle!",
	"home.text.p2": "Meine Leidenschaft ist, Ihre Schönheit zu betonen, Sie mit Selbstliebe und Selbstvertrauen den ganzen Tag über glücklich zu machen. Sie erhalten bei mir ein qualitativ hochvertiges Service in angenehmener Zeit und einem guten Preis.",
	"home.text.p3": "Ich möchte Sie inspirieren Ihre eigene Schönheit noch mehr zu entfalten.",

	"about.text.p1": "Mein Name ist Yuliya Belikova, ich bin Visagistin und Haarstylistin. Ich sehe das Schöne in jedem und versuche, in meiner Arbeit die natürliche Schönheit aller Kunden hervorzuheben. Seit 2019 Ich verfolge ständig Trends und neue Produkte der Beauty-Branche.",
	"about.text.ul1caption": "Was du bei mir erwarten kannst:",
	"about.text.li1_1": "Ein schönes, modernes, langanhaltendes Make-up und eine schöne Frisur.",
	"about.text.li1_2": "Im Einzelunterricht werden Sie das Wissen und die Fähigkeiten von aktuellem Make-up für sich selbst erlernen und Sie können es selbst zu Hause umsetzen, ohne viel Zeit zu verschwenden.",
	"about.text.li1_3": "Erhalten Sie qualitativ hochwertigen Service - in meiner Arbeit verwende ich die besten Produkte und Kosmetika.",
	"about.text.li1_4": "Erfreuen Sie sich und lassen Sie sich von Veränderungen für Ihre Schönheit in Ihrem Leben inspirieren.",
	"about.text.ul2caption": "Warum sollten Sie mich als Stylistin wählen?",
	"about.text.li2_1": "Professionalismus, Stilvoll, Natürlich. Ich erhöhe ständig meinen Wissensstand und bringe die besten Erfahrungen in meine Praxis ein.",
	"about.text.li2_2": "Sauber und ordentlich. Ich behandle die Pinsel nach jedem Kunden sorgfältig und verwende Einwegwerkzeuge, wo es notwendig ist.",
	"about.text.li2_3": "Komfort. Ich kann die Wünsche und Bedürfnisse der Kunden erkennen und umsetzen.",

	"tips.remove.header": "Regeln für die Entfernung von Make-up",
	"tips.remove.text1": "Das Entfernen von Make-up hält die Hautpflege aufrecht: Manchmal reicht es aus, den Reinigungsprozess anzupassen, um eine spürbare Verbesserung der Hautstruktur, der Farbe, der Selbstregulation und sogar der Akne-Situation zu erzielen. Ich möchte eine detaillierte Anleitung teilen:",
	"tips.remove.text2": "Das erste und Wichtigste. Wer braucht eine Entfernung von Make-up?",
	"tips.remove.text3": "Überprüfen Sie selbst: Wenn Sie mindestens eine Aussage aus dieser Liste unterschreiben können, ist das korrekte Abschminken essentiel notwendig:",
	"tips.remove.li1_1": "Ich habe fettige oder Mischhaut.",
	"tips.remove.li1_2": "Tagsüber verlasse ich das Haus.",
	"tips.remove.li1_3": "Ich schwitze oft.",
	"tips.remove.li1_4": "Morgens verwende ich eine Gesichtspflege.",
	"tips.remove.li1_5": "Ich trage regelmäßig Make-up.",
	"tips.remove.text4": "Um die zuvor aufgetragene Creme, das Serum und die BB-Creme, Schweiß, Straßenstaub und Viren, die sich nach engem Kontakt mit anderen Menschen auf der Haut angesiedelt haben, zu entfernen, müssen Sie die Haut richtig reinigen, verhornte, aber nicht abgestorbene Zellen, überschüssigen Talg und vieles, vieles mehr entfernen.",
	"tips.remove.text5": "Warum ist das notwendig?",
	"tips.remove.li2_1": "Erstens wird alles, was wir auf die Haut auftragen (Creme, Ton), garantiert oxidiert, um freie Radikale zu bilden (die Hauptursache für das Altern).",
	"tips.remove.li2_2": "Zweitens kann Sebum aus den Talgdrüsen nicht frei an die Hautoberfläche gelangen, wenn alle Gänge geschlossen sind (eine der Ursachen für Entzündungen).",
	"tips.remove.li2_3": "Schließlich nimmt schlecht gereinigte Haut die aufgetragenen Pflegemittel nicht auf (eine der Ursachen für stumpfe Haut).",
	"tips.remove.text6": "Die Reinigung der Haut ist nicht nur eine Abendroutine. Es ist auch am Morgen notwendig, besonders wenn Sie in der Nacht aktive Mittel verwenden und am Morgen mit Glanz in der T-Zone aufwachen.",
	"tips.remove.text7": "Wie man Entfernung von Make-up nicht macht: 5 häufige Fehler:",
	"tips.remove.subheader1": "1. Mit Seife und anderen alkalischen Mitteln",
	"tips.remove.subheader1.text": "Hier ist alles einfach: Der pH—Wert der Haut beträgt 5,5, der pH—Wert der Seife beträgt 9-10. Alkalische Seife verändert den Säuregehalt der Haut und öffnet sie für Infektionen, aber es ist durch die Zellen der Epidermis, dass die meisten Bakterien und Viren in den Körper gelangen. In der ersten Stufe sollte der pH-Wert des Mittels 6 nicht überschreiten. Selbst wenn die Zahl nicht auf dem Etikett angegeben ist, kann dies anhand dessen verstanden werden, ob das Produkt schäumt oder nicht (je weniger es schäumt, desto besser).",
	"tips.remove.subheader2": "2. Spannungsgefühl",
	"tips.remove.subheader2.text": "Das Ziehen ist ein sicheres Zeichen dafür, dass sich der Hydrolipidmantel der Haut zusammen mit den Verunreinigungen aufgelöst hat. Das momentane Gefühl der Reinheit wird ziemlich schnell durch Straffheit, Reizbarkeit der Haut und später durch Juckreiz und unkontrollierte Hautausschläge ersetzt.",
	"tips.remove.subheader3": "3. Servietten, Taschentücher.",
	"tips.remove.subheader3.text": "Sie können nur in Ausnahmefällen auf Expressmethoden zurückgreifen. Für regelmäßige Make-up-Entferner sind Tücher nicht geeignet: Sie verschmieren nur Verunreinigungen, spülen sie aber nicht ab, enthalten Konservierungsstoffe, können die Haut verletzen und sind extrem unökologisch.",
	"tips.remove.subheader4": "4. Warmwasser",
	"tips.remove.subheader4.text": "Heißes Wasser spaltet aggressiv Fette auf der Haut ab und bietet den Kapillaren, die sich unter den oberen Hautschichten befinden, eine Schocktherapie. Die Haut kann auf eine solche Behandlung negativ reagieren — von Akne bis zu Couperose.",
	"tips.remove.subheader5": "5. Peeling",
	"tips.remove.subheader5.text": "Ein Peeling ist kein Abschminkmittel und kein Reinigungsmittel. Es ist ein Peeling, das in einem völlig anderen Stadium und in unterschiedlichen Abständen angewendet wird. Peelings sind in keiner Form für die tägliche Demakiage geeignet.",
	"tips.remove.text8": "Was kann ich mit Kosmetika abwaschen:",
	"tips.remove.text9": "Auf ein Mittel kann man nicht verzichten. Entfernung von Make-up ist der erste Schritt der Morgen- und Abendpflege. Am Morgen werden keine starken Mittel benötigt, da Sie nur die Reste von Nachtschminke und überschüssiges Sebum entfernen müssen. Und am Abend ohne sie überall — Staub, Schweiß, dekorative Kosmetik werden zu Sebum und Pflege hinzugefügt. Aus diesem Grund wäre es gut, zwei Produkte zu haben: fettig und schäumend.",
	"tips.remove.text10": "Ein solches System wird als zweistufige Reinigung bezeichnet und sieht so aus:",
	"tips.remove.li3_1": "nach dem Aufwachen mit einem schäumenden Mittel waschen;",
	"tips.remove.li3_2": "vor dem Zubettgehen mit einem fettigen Mittel abwaschen und mit einem schäumenden Mittel reinigen.",
	"tips.remove.text11": "Jetzt erfahren Sie mehr über die zweistufige Reinigung. Im ersten Schritt muss die Verschmutzung behandelt werden, im zweiten Schritt muss abgespült werden.",
	"tips.remove.text12": "Wenn Sie den Vorgang im ersten Schritt abschließen (zum Beispiel das Gesicht einfach mit Reinigingsmilch oder mizellarem Wasser abreiben), bleiben die Tenside selbst und alle Partikel, die wir entfernt haben, auf der Haut. Folgen: Entzündungen, unreine Haut, ungleichmäßiger Hautton.",
	"tips.remove.text13": "Wie finde ich mein paar Mittel zum Entfernung von Make-up?",
	"tips.remove.stage1.header": "1. Stufe: Entfernung von Make-up",
	"tips.remove.stage1.text1": "Format: dicke Creme, Balsam, mizellares Wasser, Reinigungsmilch, Öl.",
	"tips.remove.stage1.text2": "Was es tut: Nach dem Prinzip \"ähnlich wie\" sammelt es überschüssige Fettpartikel (von Talg bis hin zu dekorativen Kosmetika) vom Gesicht.",
	"tips.remove.stage1.text3": "Merkmal der Anwendung: Mit trockenen Händen auf trockener Haut.",
	"tips.remove.stage1.text4": "Worauf Sie achten sollten: Weiche, fettige Produkte beruhigen zusätzlich trockene und empfindliche Haut, solche Mittel sind gut und bei kaltem Wetter, wenn es buchstäblich schmerzhaft ist, die Haut zu berühren.",
	"tips.remove.stage2.header": "2. Stufe: Gesichtwaschmittel.",
	"tips.remove.stage2.text1": "Format: Schaum, Gel, Cremecleancer.",
	"tips.remove.stage2.text2": "Was es tut: Es spült den charakteristischen Film ab, der vom ersten Mittel übrig geblieben ist, und behält die eigene Lipidbarriere der Haut intakt.",
	"tips.remove.stage2.text3": "Die Besonderheit der Anwendung: Mit feuchten Händen auf feuchter Haut.",
	"tips.remove.stage2.text4": "Worauf Sie achten sollten: auf einen neutralen pH-Wert (etwa 6). Wenn es nicht angegeben ist, können Sie die Zusammensetzung durch die Anzahl der Tenside analysieren (Wörter mit Endungen in -ate, -ine, -ide). Es ist in Ordnung, wenn die Inhaltsstoffe in der Mitte oder am Ende der Liste gefunden wurden -ide sind weiche Tenside natürlichen Ursprungs, zum Beispiel Laurylglucosid.",
	"tips.remove.stage3.header": "Drei Bereiche, die wir beim Entfernung von Make-up manchmal vergessen",
	"tips.remove.stage3.subheader1": "Augenbrauen.",
	"tips.remove.stage3.text1": "Beim Make-up tragen viele drei bis vier Produkte schrittweise auf die Augenbrauen auf, achten aber bei der Reinigung der Haut nicht auf diesen Bereich. Dies kann mit schmerzhaften Entzündungen einhergehen.",
	"tips.remove.stage3.subheader2": "Lippen.",
	"tips.remove.stage3.text2": "Selbst wenn es scheint, dass vom Morgenlippenstift keine Spur mehr übrig ist, verstopfen sich die Poren auf der Haut um die Lippen und das Sebum in ihnen oxidiert und verdunkelt sich.",
	"tips.remove.stage3.subheader3": "Haar-Wachstumslinie.",
	"tips.remove.stage3.text3": "Demakiyazh ist, wie Make-up, am effektivsten mit gesammelten Haaren zu tun, um genau nichts zu verpassen. Zum Beispiel die Wurzelzone, in der normalerweise auch der Ton überlagert wird.",
	"tips.remove.stage4.header": "Wie man Kosmetika abspült, wenn ich…",
	"tips.remove.stage4.subheader1": "…Kontaktlinsen",
	"tips.remove.stage4.text1": "Ideal ist es, die Linsen zu entfernen und eine zweistufige Reinigung durchzuführen. Wenn dies nicht möglich ist, muss das Demakiyazh-Produkt (Balsam, Milch, Öl) anstelle der Haut auf eine Wattepad aufgetragen werden, damit die Anwendung kontrolliert werden kann.",
	"tips.remove.stage4.subheader2": "…verlängerte Wimpern",
	"tips.remove.stage4.text2": "Fettige Mittel lösen den Kleber auf, an dem die Wimpern gehalten werden, so dass solche Produkte nicht für die Augenentwässerung geeignet sind. Der Ausweg ist entweder eine sehr saubere Anwendung mit einem starken Abstand von der Augenpartie oder micellarem Wasser.",
	"tips.remove.stage4.subheader3": "...akne in der aktiven Phase",
	"tips.remove.stage4.text3": "Offene Entzündungen können nicht mit einer Scheibe gerieben werden, daher ist alles weiche, fettige, dicke und Cremige, das direkt auf die Haut aufgetragen werden muss, so gut es geht, von hydrophilem Öl bis zu dickem Balsam.",
	"tips.remove.stage4.text4": "Und noch ein paar Fragen",
	"tips.remove.stage5.header": "Kann ich Kosmetika mit dem gleichen Produkt von Gesicht und Augen abspülen?",
	"tips.remove.stage5.text1": "Natürlich, wenn es bequem ist. Für die Augen werden wirklich einzelne Produkte hergestellt, aber sie werden nur für diejenigen benötigt, die mit dem Ergebnis des Demakiyazha eines universellen Produkts nicht zufrieden sind (zum Beispiel spült es die Mascara schlecht ab oder hinterlässt einen fettigen Film).",
	"tips.remove.stage5.text2": "Es scheint mir, dass mein Werkzeug nicht gut funktioniert - es spült nichts vom ersten Mal ab.",
	"tips.remove.stage5.text3": "Das passiert. Viele Leute denken aus irgendeinem Grund, dass, wenn das Tool in 5 Sekunden nicht funktioniert, es überhaupt nicht funktioniert. Tatsächlich benötigen die meisten Produkte mindestens 20 Sekunden, um die Bindungen zwischen den Molekülen zu brechen. Und wenn es um wasserfeste Kosmetika oder eine große Menge an Make-up geht, können zwei oder drei aufeinanderfolgende Waschungen erforderlich sein.",
	"tips.remove.stage6.header": "Muss man sich überhaupt waschen? Es wird gesagt, dass die wasserfreie Methode für die Haut besser ist.",
	"tips.remove.stage6.text1": "Das ist nicht bewiesen. Die Hersteller von micellarem Wasser, das angeblich nicht gewaschen werden muss, haben versucht, uns an die wasserfreie Methode zu gewöhnen. Es stellte sich heraus, dass es notwendig war: Die meisten Formeln sind an den ersten Stellen TENSID, und sie können nicht auf der Haut gelassen werden. Völlig wasserfreie Waschmethoden wurden noch nicht erfunden, aber Sie können die Mittel für die erste und zweite Stufe nicht mit Wasser entfernen, sondern zum Beispiel mit einem feuchten Frottee- oder Musselintuch. Die Methode ist gut für alle außer den Besitzern von Akne im Entzündungsstadium.",
	"tips.remove.stage7.header": "Okay, aber muss ich eine Reinigung mit zusätzlichen Komponenten auswählen? Zum Beispiel mit Säuren oder Retinol.",
	"tips.remove.stage7.text1": "Global ergibt das keinen Sinn. Die Mittel zum Waschen und Waschen sind so kurz auf der Haut, dass sie keine feuchtigkeitsspendende, regenerierende und vor allem Anti-Aging-Wirkung erzielen können. Das Beste, was ein solches Produkt tun kann, ist, die Haut neutral zu halten, daher ist der niedrige pH—Wert vielleicht der einzige, der beachtet werden sollte.",
	"tips.photos.header": "Worauf Sie vor der Foto- und Videoaufnahme achten sollten?",
	"tips.photos.subheader1": "1. Brauche ich einen Visagist?",
	"tips.photos.subheader1.text1": "Teamarbeit bestimmt das Ergebnis. Der Visagist/in wird helfen, den Hautton auszugleichen, Kreise unter den Augen zu verbergen, das Oval des Gesichts zu formen. Theoretisch kann dies später in einem Grafikeditor erfolgen. Die Einzigartigkeit eines guten Fotos liegt jedoch in der minimalen Nachbearbeitung der empfangenen Bilder. Visagist/in verwenden professionelle Werkzeuge, die keine Blendung hinzufügen, die Farben nicht verzerren und unter dem Licht der Lampen nicht fließen.",
	"tips.photos.subheader1.text2": "Es ist ratsam für Männer, sich am Tag der Aufnahme nicht direkt zu schneiden.",
	"tips.photos.subheader1.text3": "Leichte Unrasierbarkeit kann Männlichkeit hinzufügen und sieht viel attraktiver aus als rote Flecken aus einer kürzlichen Rasur. Eine Voraussetzung ist sauberes Haar und frisches Styling. Vergessen Sie nicht, Ihre Hände in Ordnung zu bringen. Für Männer sind ordentlich gesägte Nägel, das Fehlen von Graten ist nicht weniger wichtig als für Frauen.",
	"tips.photos.subheader1.text4": "Es wird in keinem Fall empfohlen, Alkohol am Vorabend eines Besuchs im Fotostudio zu missbrauchen.",
	"tips.photos.subheader2": "2. Was kann mit der Retusche verbessert werden?",
	"tips.photos.subheader2.text1": "Die moderne Fotografie besteht aus zwei Phasen: Aufnahme und Nachbearbeitung. Die Nachbearbeitung umfasst: Retusche, Farbkorrektur und Geometriebearbeitung. Die Details und Texturen der Originaldatei sollten nicht erschrecken: Nach der Nachbearbeitung ergibt sich daraus ein hervorragender, glänzender Rahmen.",
	"tips.photos.subheader3": "3. Welche Kleidung sollte man am besten bevorzugen, wenn man ein Businessporträt erstellt?",
	"tips.photos.subheader3.text1": "Wählen Sie einen klassischen Anzug, wenn Sie sich an einen konservativen Stil oder einen casual Anzug halten — um ein modernes, dynamisches Bild zu schaffen.",
	"tips.photos.subheader3.text2": "Es ist besser, Kleidung mitzubringen — auf dem Weg ins Studio oder Büro können Dinge zerknittert oder verschmutzt werden.",
	"tips.photos.subheader3.text3": "Vergessen Sie nicht die Accessoires — Krawatte, Manschettenknöpfe, Uhren. Es ist besser, Dekorationen zu wählen, die nicht zu groß und diskret sind.",
	"tips.photos.subheader3.text4": "Die Schuhe sollten in einwandfreiem Zustand sein. Aber vergessen Sie nicht die Bequemlichkeit. Es ist schwierig, eine lockere, natürliche Pose anzunehmen, wenn die Schuhe gequetscht werden. Es ist besser für Frauen, keinen zu hohen Absatz zu tragen. Es ist wünschenswert, neue Schuhe vorab zu tragen.",
	"tips.bride.header": "Tipps für Bräute",
	"tips.bride.subheader1": "1. Soll ich proben oder nicht?",
	"tips.bride.subheader1.text": "Sie haben die Wahl. Wenn Sie sehen möchten, wie Sie am Hochzeitstag aussehen werden, müssen Sie alles so vollständig wie bei der Feier selbst tun. Viele Bräute machen ein Probeschminken, um eine endgültige Entscheidung zu treffen, und gewöhnen sich auch einfach an das neue Bild.",
	"tips.bride.subheader2": "2. Augenbrauenkorrektur",
	"tips.bride.subheader2.text": "Es ist besser, die Augenbrauen zwei bis drei Tage vor der Hochzeit zu korrigieren. Versuchen Sie vorher, Ihre Augenbrauen nicht selbst zupfen — vertrauen Sie einem Fachmann. Die Augenbrauen müssen richtig modelliert sein, um die Gesichtszüge harmonischer zu gestalten und das Bild zu ergänzen.",
	"tips.bride.subheader3": "3. СGehen Sie zu einer Kosmetikerin, wenn es notwendig ist.",
	"tips.bride.subheader3.text": "Gehen Sie zu einer Kosmetikerin, wenn es notwendig ist. Tun Sie dies jedoch im Voraus, 1,5 bis 2 Wochen vor der Hochzeit oder einen Monat. Nach Hautfeuchtigkeitsbehandlungen wird das Make-up viel besser aussehen.",
	"tips.bride.subheader4": "4. Missbrauche das Solarium nicht.",
	"tips.bride.subheader4.text": "Eine leichte, goldene Bräune sieht gut aus, und zu dunkle Haut ist eher lächerlich. Sie können ein Solarium für einen Monat besuchen und es ist besser, mindestens eine Woche vor der Hochzeit zu stoppen, damit die Rötung vergeht. Über die Selbstbräunung würde ich generell raten zu vergessen: Scheidungen und orange Hautfarbe am Hochzeitstag brauchen Sie definitiv nicht.",
	"tips.bride.subheader5": "5. Ich rate Ihnen zu kaufen:",
	"tips.bride.subheader5.text1": "Mattierungstücher, um das Gesicht am Hochzeitstag regelmäßig für sich und den Bräutigam zu erfrischen (damit die Haut auf dem Foto nicht glänzt);",
	"tips.bride.subheader5.text2": "einen schönen klaren oder farbigen Lipgloss, um Ihr Make-up den ganzen Tag über zu verbessern;",
	"tips.bride.subheader5.text3": "ein loses Pulver und einen Pinsel kaufen.",
	"tips.bride.subheader5.text4": " ",
	"tips.bride.subheader6": "6. Kein Experiment.",
	"tips.bride.subheader6.text": "Experimentieren Sie am Vorabend der Hochzeit nicht mit exotischen Mitteln. Um Stress für Ihre Haut zu minimieren. Versuchen Sie auch, nicht viel Flüssigkeit zu trinken und keine scharfen und fettigen Speisen zu essen.",
	"tips.bride.subheader7": "7. Schlaf aus!",
	"tips.bride.subheader7.text": "Es klingt wahrscheinlich seltsam, aber oft verzögern sich die letzten Vorbereitungen bis spät in die Nacht, und die Erfahrungen vor der Hochzeit lassen Sie nicht einschlafen, sondern Sie müssen sehr früh aufstehen. Daher Prellungen unter den Augen, Müdigkeit, aber es gibt einen sehr langen und emotionalen Tag vor uns. Denken Sie also darüber nach und bereiten Sie alles im Voraus vor, lassen Sie nichts für den letzten Moment übrig, damit Sie Zeit für einen gesunden Schlaf haben.",
	"tips.bride.subheader8": "8. Achten Sie darauf, Ihre Haare nachts zu gewaschen und zu getrocknen.",
	"tips.bride.subheader8.text": "Es ist besser, keine Öle auf nasses Haar aufzutragen.  Bei trockenem Haar hält die Frisur viel länger.",
	"tips.bride.subheader9": "9. Eine ruhige Atmosphäre.",
	"tips.bride.subheader9.text": ". Es ist wünschenswert, dass die Vorbereitung der Braut in einer ruhigen Atmosphäre stattfindet. Also versuchen Sie, sicherzustellen, dass nur Sie, der Maskenbildner oder Stylist im Raum sind (Ausnahme: der Fotograf). Lass dich von niemandem ablenken, das Telefon inklusive. Die Braut macht Make-up zusammen mit dem Meister (sie schaut dorthin, wo sie gebraucht wird, usw.).",
	"tips.bride.text": "Nutzen Sie diese Tipps, um am Hochzeitstag unwiderstehlich zu sein und sich unwiderstehlich zu fühlen. Möge dieser Tag als einer der glücklichsten in Erinnerung bleiben!",

	"footer.copyright": "Webdesign und Entwicklung von ",
	"footer.language": "Website-Sprache ändern ",

	"impressum.name.title": "Name",
	"impressum.name.content": "Yuliya Belikova",
	"impressum.address.title": "Adresse",
	"impressum.address.content": "Kartäuserweg 7, 2500 Baden, Österreich",
	"impressum.phone.title": "Telefon",
	"impressum.gisa.title": "GISA-Zahl",
	"impressum.vatid.title": "Steuernummer (VAT ID)",
	"impressum.responsible.title": "Verantwortlich für den Inhalt",
	"impressum.activity.title": "Berufliche Tätigkeit",
	"impressum.activity.content": "Farb-, Typ-, Stil- und Imageberatung hinsichtlich Farben, Bekleidung und Accessoires nach geschmacklichen und optischen Gesichtspunkten hinsichtlich Wirkung und Aussehen"
}