{
	"menu.home": "Главная",
	"menu.about": "Обо мне",
	"menu.portfolio": "Портфолио",
	"menu.services": "Услуги",
	"menu.tips": "Советы",
	"menu.impressum": "Impressum",
	"menu.privacy": "Персональные данные",
	"menu.agb": "Общие условия",

	"home.text.p1": "Если Вам нужен красивый, современный макияж и прическа – вы в правильном месте!",
	"home.text.p2": "Принципы моей работы — подчеркнуть ваши достоинства, зарядить вас любовью к себе и уверенностью в себе на протяжении всего дня. Оказать услугу высокого качества за комфортное для вас время и оптимальную стоимость.",
	"home.text.p3": "Вдохновить вас на дальнейшее преображение.",
	
	"about.text.p1": "Меня зовут Юлия Беликова, я визажист и стилист по волосам. Вижу прекрасное в каждом и в своей работе стараюсь подчеркнуть природную красоту каждого клиента. В профессии с 2019 года. Постоянно слежу за трендами и новыми продуктами бьюти-индустрии.",
	"about.text.ul1caption": "Придя ко мне, вы:",
	"about.text.li1_1": "Получите красивый, современный, стойкий макияж и красивую прическу.",
	"about.text.li1_2": "На индивидуальных уроках овладеете знаниями и навыками актуального макияжа для себя. Сможете самостоятельно делать его дома, не тратя много времени.",
	"about.text.li1_3": "Получите качественный сервис - в своей работе я использую лучшие продукты и косметику.",
	"about.text.li1_4": "Порадуете себя и вдохновитесь на перемены в своей жизни.",
	"about.text.ul2caption": "Почему меня выбирают:",
	"about.text.li2_1": "Профессионализм. Постоянно повышаю уровень знаний и внедряю лучший опыт в свою практику.",
	"about.text.li2_2": "Аккуратность и чистота. Тщательно обрабатываю кисти после каждого клиента, использую одноразовые инструменты там, где это необходимо.",
	"about.text.li2_3": "Комфорт. Умею услышать пожелания клиентов и их потребности.",

	"tips.remove.header": "Правила демакияжа – как и чем смывать косметику",
	"tips.remove.text1": "На снятии макияжа держится уход за кожей: иногда достаточно наладить процесс очищения, чтобы добиться заметного улучшения рельефа, цвета, себорегуляции и даже ситуации с акне. Делюсь подробной инструкцией по демакияжу.",
	"tips.remove.text2": "Кому нужен демакияж?",
	"tips.remove.text3": "Практически всем. Да, даже тем, кто вообще не пользуется декоративной косметикой. Проверьте себя: если вы можете расписаться хотя бы под одним утверждением из этого списка, значит демакияж необходим:",
	"tips.remove.li1_1": "У меня жирная или комбинированная кожа.",
	"tips.remove.li1_2": "В течение дня я выхожу из дома.",
	"tips.remove.li1_3": "Я часто потею.",
	"tips.remove.li1_4": "По утрам я наношу на лицо уход.",
	"tips.remove.li1_5": "Я регулярно делаю макияж.",
	"tips.remove.text4": "Правильное очищение кожи необходимо, чтобы удалить нанесенные ранее крем, сыворотку и BB-крем, пот, уличную пыль и вирусы, осевшие на коже после близкого контакта с другими людьми, ороговевшие, но не успевшие отшелушиться клетки, избыток кожного сала и многое-многое другое.",
	"tips.remove.text5": "Зачем это нужно?",
	"tips.remove.li2_1": "Во-первых, все, что мы наносим на кожу (крем, тон), гарантированно окисляется, образуя свободные радикалы (главная причина старения).",
	"tips.remove.li2_2": "Во-вторых, себум из сальных желез не может свободно выходить на поверхность кожи, если все проходы закрыты (одна из причин воспалений).",
	"tips.remove.li2_3": "И, наконец, плохо очищенная кожа не воспринимает нанесенные сверху средства ухода (одна из причин тусклости).",
	"tips.remove.text6": "Очищение кожи — это не только вечерняя процедура. Он так же необходим и утром, особенно если на ночь вы используете активные средства, а наутро просыпаетесь с блеском в Т-зоне.",
	"tips.remove.text7": "Как не стоит делать демакияж: 5 частых ошибок:",
	"tips.remove.subheader1": "1. Мылом и другими щелочными средствами",
	"tips.remove.subheader1.text": "Здесь все просто: рН кожи — 5,5, рН мыла — 9–10. Щелочное мыло сдвигает кислотность кожи и открывает ее инфекциям, а ведь именно через клетки эпидермиса большинство бактерий и вирусов попадает в организм. На первом этапе демакияжа рН средства не должен превышать 6. Даже если число не указано на этикетке, это можно понять по тому, пенится продукт или нет (чем меньше пенится, тем лучше).",
	"tips.remove.subheader2": "2. До скрипа",
	"tips.remove.subheader2.text": "Скрип — верный знак того, что вместе с загрязнениями растворилась и гидролипидная мантия кожи. Сиюминутное ощущение чистоты довольно быстро сменяется стянутостью, раздраженностью кожи, а впоследствии — зудом и неконтролируемыми высыпаниями.",
	"tips.remove.subheader3": "3. Салфетками.",
	"tips.remove.subheader3.text": "К экспресс-методам прибегать можно разве что в качестве исключения. Для регулярного снятия макияжа салфетки не подходят: они только размазывают загрязнения, но не смывают их, содержат консерванты, могут травмировать кожу и крайне неэкологичны.",
	"tips.remove.subheader4": "4. Горячей водой",
	"tips.remove.subheader4.text": "Горячая вода агрессивно расщепляет жиры на коже и обеспечивает шоковую терапию капиллярам, находящимся под верхними слоями кожи. На такое обращение кожа может отреагировать как угодно — от акне до купероза.",
	"tips.remove.subheader5": "5. Скрабом",
	"tips.remove.subheader5.text": "Скраб — это не средство демакияжа и даже не средство очищения. Это средство для отшелушивания, которое наносится совершенно на другом этапе и с другой периодичностью. Для повседневного демакияжа скрабы не подходят ни в каком виде.",
	"tips.remove.text8": "Чем можно смывать косметику:",
	"tips.remove.text9": "Одним средством не обойтись. Утром сильные средства не нужны, ведь снять нужно только остатки ночной косметики и избыток себума. А вечером без них никуда — к себуму и уходу добавляются  пыль, пот, декоративная косметика. По этой причине хорошо бы иметь два продукта: жирный и пенящийся.",
	"tips.remove.text10": "Такая система называется двухэтапным очищением и выглядит так:",
	"tips.remove.li3_1": "после пробуждения — умывание пенящимся средством;",
	"tips.remove.li3_2": "перед сном — демакияж жирным средством и умывание пенящимся.",
	"tips.remove.text11": "На первом этапе загрязнения нужно растворить, на втором — смыть.",
	"tips.remove.text12": "Если завершить процесс на первом этапе (например, просто протереть лицо молочком или мицеллярной водой), на коже останутся и сами ПАВ, и все те частицы, которые мы пытались удалить. Последствия: воспаления, бугорки, неравномерный тон кожи.",
	"tips.remove.text13": "Как найти свою пару средств для демакияжа?",
	"tips.remove.stage1.header": "1-й этап: средство для демакияжа",
	"tips.remove.stage1.text1": "Формат: густой крем, бальзам, мицеллярная вода, молочко, масло, гидрофильное масло.",
	"tips.remove.stage1.text2": "Что делает: по принципу «подобное к подобному» собирает с лица избыток жирных частиц (от кожного сала до декоративной косметики).",
	"tips.remove.stage1.text3": "Особенность нанесения: сухими руками на сухую кожу.",
	"tips.remove.stage1.text4": "На что обратить внимание: мягкие жирные продукты дополнительно успокаивают сухую и чувствительную кожу, хороши такие средства и в холодную погоду, когда к коже бывает буквально больно прикасаться.",
	"tips.remove.stage2.header": "2-й этап: средство для умывания.",
	"tips.remove.stage2.text1": "Формат: пенка, гель, кремовый клинзер.",
	"tips.remove.stage2.text2": "Что делает: смывает характерную пленку, оставшуюся от первого средства, и сохраняет нетронутым собственный липидный барьер кожи.",
	"tips.remove.stage2.text3": "Особенность нанесения: влажными руками на влажную кожу.",
	"tips.remove.stage2.text4": "На что обратить внимание: на нейтральный pH (около 6). Если он не указан, можно проанализировать состав на количество ПАВ (слова с окончаниями на -ate, -ine, -ide). Ничего страшного, если в середине или конце списка обнаружились ингредиенты на -ide — это мягкие ПАВ естественного происхождения, например лаурил глюкозид.",
	"tips.remove.stage3.header": "Три участка, о которых мы иногда забываем во время демакияжа",
	"tips.remove.stage3.subheader1": "Брови.",
	"tips.remove.stage3.text1": "Во время макияжа многие поэтапно наносят на брови три-четыре продукта, но не уделяют этой зоне внимания при очищении кожи. Это чревато болезненными воспалениями.",
	"tips.remove.stage3.subheader2": "Губы.",
	"tips.remove.stage3.text2": "Даже если кажется, что от утренней помады не осталось и следа, поры на коже вокруг губ забиваются, а себум в них окисляется и темнеет.",
	"tips.remove.stage3.subheader3": "Линия роста волос.",
	"tips.remove.stage3.text3": "Демакияж, как и макияж, эффективнее всего делать с собранными волосами, чтобы точно ничего не пропустить. Например, прикорневую зону, куда обычно тоже накладывается тон.",
	"tips.remove.stage4.header": "Как смывать косметику, если у меня…",
	"tips.remove.stage4.subheader1": "…контактные линзы",
	"tips.remove.stage4.text1": "Идеальный вариант — снять линзы и провести двухэтапное очищение. Если это невозможно, продукт для демакияжа (бальзам, молочко, масло) вместо кожи придется нанести на ватный диск, чтобы нанесение можно было контролировать.",
	"tips.remove.stage4.subheader2": "…наращенные ресницы",
	"tips.remove.stage4.text2": "Жирные средства растворяют клей, на котором держатся ресницы, поэтому для демакияжа глаз такие продукты не подойдут. Выход — либо предельно аккуратное нанесение с сильным отступом от зоны вокруг глаз, либо мицеллярная вода.",
	"tips.remove.stage4.subheader3": "…акне в активной фазе",
	"tips.remove.stage4.text3": "Открытые воспаления нельзя тереть диском, поэтому все мягкое, жирное, густое и кремовое, что нужно наносить прямо на кожу, подойдет как нельзя лучше: от гидрофильного масла до густого бальзама.",
	"tips.remove.stage4.text4": "И еще несколько вопросов",
	"tips.remove.stage5.header": "Можно ли смывать косметику с лица и глаз одним и тем же продуктом?",
	"tips.remove.stage5.text1": "Конечно, если это комфортно. Для глаз действительно выпускают отдельные средства, но они нужны только тем, кого не устраивает результат от демакияжа универсальным продуктом (например, он плохо смывает тушь или оставляет жирную пленку).",
	"tips.remove.stage5.text2": "Мне кажется, мое средство плохо работает — ничего не смывает с первого раза.",
	"tips.remove.stage5.text3": "Так бывает. Многие почему-то думают, что если средство не сработало за 5 секунд, значит, оно не работает вообще. На деле большинству продуктов нужно хотя бы 20 секунд, чтобы разбить связи между молекулами. А уж если речь о водостойкой косметике или большом количестве макияжа, то может потребоваться два-три умывания подряд.",
	"tips.remove.stage6.header": "А вообще обязательно умываться? Говорят, безводный метод лучше для кожи.",
	"tips.remove.stage6.text1": "Это не доказано. К безводному методу нас пытались приучить производители мицеллярной воды, которую якобы не нужно смывать. Оказалось, что нужно: в большинстве формул на первых местах — ПАВ, а их нельзя оставлять на коже. Полностью безводных методов умывания пока не придумали, но удалять средства для первого и второго этапа можно не водой, а, например, влажным махровым или муслиновым полотенцем. Метод хорош для всех, кроме владельцев акне в стадии воспаления.",
	"tips.remove.stage7.header": "Хорошо, а нужно ли подбирать очищение с дополнительными компонентами? Например, с кислотами или ретинолом.",
	"tips.remove.stage7.text1": "Глобально это лишено смысла. Средства для демакияжа и умывания находятся на коже настолько непродолжительное время, что никакого увлажняющего, восстанавливающего и уж тем более антивозрастного эффекта они принести не могут. Лучшее, что может сделать такой продукт, — сохранить коже нейтральный pH, поэтому пометка low pH, пожалуй, единственная достойна внимания.",
	"tips.photos.header": "На что обратить внимание перед фото- и видеосьемкой?",
	"tips.photos.subheader1": "1. Нужна ли услуга визажиста?",
	"tips.photos.subheader1.text1": "Командная работа определяет результат. Визажист поможет выровнять тон кожи, скрыть круги под глазами, сделать овал лица более четким. Теоретически это можно сделать потом в графическом редакторе. Однако уникальность хорошей фотографии заключается в минимальной постобработке полученных кадров. Визажисты использут профессиональные средства, которые не добавят бликов, не будут искажать цвета и не потекут под светом ламп.",
	"tips.photos.subheader1.text2": "Мужчинам желательно не стричься непосредственно в день съемки.",
	"tips.photos.subheader1.text3": "Легкая небритость может добавить мужественности и выглядит гораздо привлекательней, чем красные пятна от недавнего бритья. Обязательное условие — чистые волосы и свежая укладка. Не забудьте привести в порядок руки. Мужчинам аккуратно подпиленные ногти, отсутствие заусенцев не менее важны, чем женщинам.",
	"tips.photos.subheader1.text4": "Ни в коем случае не рекомендуется злоупотреблять алкоголем накануне визита в фотостудию.",
	"tips.photos.subheader2": "2. Что можно улучшить при помощи ретуши?",
	"tips.photos.subheader2.text1": "Современная фотография состоит из двух этапов: съемка и пост-обработка. Пост-обработка включает в себя: ретушь, цветокоррекцию и правку геометрии.  Детализация и фактурность исходного файла не должна пугать: после пост-обработки из него получится отличный глянцевый кадр.",
	"tips.photos.subheader3": "3. Какой одежде лучше отдать предпочтение при создании бизнес-портрета?",
	"tips.photos.subheader3.text1": "Выбирайте классический костюм, если вы придерживаетесь консервативного стиля или кэжуал — чтобы создать современный динамичный образ.",
	"tips.photos.subheader3.text2": "Одежду лучше привезти с собой — по дороге в студию или офис вещи могут помяться или испачкаться.",
	"tips.photos.subheader3.text3": "Не забудьте про аксессуары — галстук, запонки, часы. Украшения лучше выбрать не слишком крупные и неброские.",
	"tips.photos.subheader3.text4": "Обувь должна быть в идеальном состоянии. Но не стоит забывать об удобстве. Трудно принять свободную естественную позу, если ботинки жмут. Женщинам лучше не надевать слишком высокий каблук. Новые туфли желательно предварительно разносить.",
	"tips.bride.header": "Советы невестам",
	"tips.bride.subheader1": "1. Проводить репетицию или нет?",
	"tips.bride.subheader1.text": "Выбор за вами. Если вы хотите понять, как будете выглядеть в день свадьбы, все нужно делать в полном объёме, как и в день торжества. Многие невесты делают пробный макияж, чтобы принять окончательное решение и привыкнуть к новому образу.",
	"tips.bride.subheader2": "2. Коррекция бровей ",
	"tips.bride.subheader2.text": "Коррекцию бровей лучше делать за два-три дня до свадьбы. До этого постарайтесь не выщипывать брови самостоятельно — доверьтесь профессионалу. Брови должны быть правильно смоделированы, чтобы сделать черты лица гармоничнее и дополнить образ.",
	"tips.bride.subheader3": "3. Сходите к косметологу, если это необходимо.",
	"tips.bride.subheader3.text": "Сходите к косметологу, если это необходимо. Сделайте это заранее, за 1,5-2 недели до свадьбы или за месяц. После процедур по увлажнению кожи макияж будет смотреться гораздо лучше.",
	"tips.bride.subheader4": "4. Не злоупотребляйте солярием.",
	"tips.bride.subheader4.text": "Легкий золотистый загар смотрится красиво, а слишком темная кожа, скорее, нелепо. Посещать солярий можно начать за месяц и лучше прекратить хотя бы за неделю до свадьбы, чтобы прошла краснота. Про автозагар лучше забыть: разводы и оранжевый цвет кожи в день свадьбы вам точно не нужны.",
	"tips.bride.subheader5": "5. Советую купить:",
	"tips.bride.subheader5.text1": "матирующие салфетки, чтобы периодически освежать лицо себе и жениху в день свадьбы (чтобы кожа не блестела на фото);",
	"tips.bride.subheader5.text2": "красивый прозрачный или цветной блеск для губ, чтобы поправлять макияж в течение дня;",
	"tips.bride.subheader5.text3": "рассыпчатую пудру и кисть.",
	"tips.bride.subheader5.text4": "Не трите лицо руками, если в торжественный момент появились слезы, лучше промокнуть их сухой салфеткой.",
	"tips.bride.subheader6": "6. Не экспериментируйте.",
	"tips.bride.subheader6.text": "Не экспериментируйте с экзотическими средствами накануне торжества. Это стресс для вашей кожи. Также, постарайтесь не пить много жидкости и не есть острой и жирной пищи.",
	"tips.bride.subheader7": "7. Выспитесь!",
	"tips.bride.subheader7.text": "Часто последние приготовления затягиваются до поздней ночи, и предсвадебные переживания не дают уснуть, а вставать нужно очень рано. Отсюда синяки под глазами, усталость, а впереди очень длинный и эмоциональный день. Поэтому продумайте и подготовьте все заранее, ничего не оставляйте на последний момент, чтобы у вас было время на крепкий здоровый сон.",
	"tips.bride.subheader8": "8. Обязательно вымытые на ночь и высушенные волосы.",
	"tips.bride.subheader8.text": "Лучше не наносить на влажные волосы жирные масла. На сухих волосах прическа держится намного дольше.",
	"tips.bride.subheader9": "9. Спокойная атмосфера.",
	"tips.bride.subheader9.text": "Желательно, чтобы подготовка невесты проходила в спокойной атмосфере. Постарайтесь сделать так, чтобы в комнате находились только вы, визажист или стилист (исключение — фотограф). Пусть вас никто не отвлекает, телефон в том числе. Макияж невеста делает вместе с мастером (смотрит туда, куда нужно и т.д.).",
	"tips.bride.text": "Воспользуйтесь этими советами, чтобы быть и чувствовать себя неотразимой в день свадьбы. Пусть этот день запомнится как один из самых счастливых!",

	"footer.copyright": "Разработано и выполнено ",
	"footer.language": "Переключение языка сайта "
}